Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 타이머 창 · 맨 위 알약 · 계획 칩에 남은 시간을 적는 방식입니다. 위젯은 시스템이 세므로 시:분:초로 보입니다.
cs: Jak se zbývající čas zobrazuje v okně časovače, v horní pilulce a na štítcích plánů. Widget počítá systém, proto ukazuje h:mm:ss.
da: Sådan vises den tilbageværende tid i timervinduet, pillen øverst og planmærkerne. Widgetten tælles af systemet, så den viser t:mm:ss.
de: So erscheint die Restzeit im Timer-Fenster, in der Pille oben und auf den Plan-Chips. Das Widget wird vom System gezählt und zeigt daher h:mm:ss.
el: Πώς εμφανίζεται ο χρόνος που απομένει στο παράθυρο χρονομέτρου, στην κάψουλα στην κορυφή και στις ετικέτες πλάνων. Το widget το μετράει το σύστημα, οπότε δείχνει ω:λλ:δδ.
en: How time left appears in the timer window, the top pill and plan chips. The widget is counted by the system, so it shows h:mm:ss.
es: Cómo se muestra el tiempo restante en la ventana del temporizador, la píldora superior y las etiquetas de los planes. El widget lo cuenta el sistema, así que muestra h:mm:ss.
fi: Miten jäljellä oleva aika näkyy ajastinikkunassa, yläreunan pillerissä ja suunnitelmasiruissa. Widgetin laskee järjestelmä, joten se näyttää muodon t:mm:ss.
fr: Format du temps restant dans la fenêtre du minuteur, la pilule du haut et les puces des plans. Le widget est décompté par le système et affiche donc h:mm:ss.
id: Cara sisa waktu ditampilkan di jendela timer, kapsul atas, dan chip rencana. Widget dihitung oleh sistem, jadi menampilkan j:mm:dd.
it: Come appare il tempo rimanente nella finestra del timer, nella pillola in alto e nei chip dei piani. Il widget è conteggiato dal sistema, quindi mostra h:mm:ss.
ja: タイマーウインドウ · 上部のピル · 予定チップに残り時間を表示する形式です。ウィジェットはシステムが数えるため、時:分:秒で表示されます。
nb: Slik vises tiden som er igjen i tidtakervinduet, pillen øverst og planmerkene. Widgeten telles av systemet, så den viser t:mm:ss.
nl: Hoe de resterende tijd wordt getoond in het timervenster, de pil bovenaan en de planlabels. De widget wordt door het systeem geteld en toont daarom u:mm:ss.
pl: Jak pokazywać pozostały czas w oknie timera, górnej pigułce i plakietkach planów. Widżet odlicza system, więc pokazuje h:mm:ss.
pt_br: Como o tempo restante aparece na janela do timer, na pílula do topo e nos chips de plano. O widget é contado pelo sistema, por isso mostra h:mm:ss.
ru: Как показывать оставшееся время в окне таймера, верхней капсуле и плашках планов. Виджет отсчитывает система, поэтому там формат ч:мм:сс.
sv: Hur tiden som är kvar visas i timerfönstret, pillret högst upp och planbrickorna. Widgeten räknas av systemet, så den visar h:mm:ss.
th: รูปแบบการแสดงเวลาที่เหลือในหน้าต่างตัวจับเวลา แคปซูลด้านบน และชิปแผน วิดเจ็ตนับโดยระบบ จึงแสดงเป็น ช:นน:วว
tr: Kalan sürenin zamanlayıcı penceresinde, üstteki hapta ve plan çiplerinde nasıl görüneceği. Widget’ı sistem saydığı için sa:dk:sn biçiminde gösterir.
vi: Cách hiển thị thời gian còn lại trong cửa sổ bộ hẹn giờ, viên thuốc phía trên và nhãn kế hoạch. Tiện ích do hệ thống đếm nên hiển thị dạng giờ:phút:giây.
zh_hans: 计时器窗口、顶部胶囊和计划标签显示剩余时间的方式。小组件由系统计时，因此总是显示为时:分:秒。
zh_hant: 計時器視窗、頂端膠囊和計畫標籤顯示剩餘時間的方式。小工具由系統計時，因此一律顯示為時:分:秒。

source: 타이머 창 열기 (⇧⌘R)
cs: Otevřít okno časovače (⇧⌘R)
da: Åbn timervinduet (⇧⌘R)
de: Timer-Fenster öffnen (⇧⌘R)
el: Άνοιγμα παραθύρου χρονομέτρου (⇧⌘R)
en: Open the timer window (⇧⌘R)
es: Abrir la ventana del temporizador (⇧⌘R)
fi: Avaa ajastinikkuna (⇧⌘R)
fr: Ouvrir la fenêtre du minuteur (⇧⌘R)
id: Buka Jendela Timer (⇧⌘R)
it: Apri la finestra del timer (⇧⌘R)
ja: タイマーウインドウを開く（⇧⌘R）
nb: Åpne tidtakervinduet (⇧⌘R)
nl: Open het timervenster (⇧⌘R)
pl: Otwórz okno timera (⇧⌘R)
pt_br: Abrir a janela do timer (⇧⌘R)
ru: Открыть окно таймера (⇧⌘R)
sv: Öppna timerfönstret (⇧⌘R)
th: เปิดหน้าต่างตัวจับเวลา (⇧⌘R)
tr: Zamanlayıcı penceresini aç (⇧⌘R)
vi: Mở cửa sổ bộ hẹn giờ (⇧⌘R)
zh_hans: 打开计时器窗口（⇧⌘R）
zh_hant: 打開計時器視窗（⇧⌘R）

source: 타이머 켜기 · %@에 끝
cs: Spustit časovač · končí %@
da: Start timer · slutter kl. %@
de: Timer starten · endet %@
el: Έναρξη χρονομέτρου · λήγει στις %@
en: Start timer · ends %@
es: Iniciar temporizador · termina a las %@
fi: Käynnistä ajastin · päättyy %@
fr: Lancer le minuteur · fin à %@
id: Mulai timer · selesai %@
it: Avvia timer · fine alle %@
ja: タイマーを開始 · %@に終了
nb: Start tidtaker · slutter kl. %@
nl: Start timer · eindigt om %@
pl: Uruchom timer · do %@
pt_br: Iniciar timer · termina às %@
ru: Запустить таймер · до %@
sv: Starta timer · slutar %@
th: เริ่มจับเวลา · จบ %@
tr: Zamanlayıcıyı başlat · bitiş %@
vi: Bắt đầu hẹn giờ · kết thúc lúc %@
zh_hans: 开始计时 · %@ 结束
zh_hant: 開始計時 · %@ 結束

source: 타이머로 셀 일정
cs: Časovač počítá
da: Timeren tæller
de: Der Timer zählt
el: Το χρονόμετρο μετράει
en: Timer counts
es: Lo que cuenta el temporizador
fi: Ajastin laskee
fr: Le minuteur décompte
id: Yang dihitung timer
it: Il timer conta
ja: タイマーで数える予定
nb: Tidtakeren teller
nl: Timer telt
pl: Co liczy timer
pt_br: O timer conta
ru: Что считает таймер
sv: Timern räknar
th: ตัวจับเวลานับ
tr: Zamanlayıcının saydığı
vi: Mục bộ hẹn giờ đếm
zh_hans: 计时对象
zh_hant: 計時對象

source: 타임라인에서 수면 시간 숨기기
cs: Skrýt hodiny spánku na časové ose
da: Skjul søvntimer i tidslinjen
de: Schlafenszeit in der Zeitachse ausblenden
el: Απόκρυψη ωρών ύπνου στη χρονογραμμή
en: Hide sleep hours in the timeline
es: Ocultar las horas de sueño en la vista cronológica
fi: Piilota unitunnit aikajanalta
fr: Masquer les heures de sommeil dans la vue chronologique
id: Sembunyikan jam tidur di linimasa
it: Nascondi le ore di sonno nella timeline
ja: タイムラインで睡眠時間を隠す
nb: Skjul søvntimer i tidslinjen
nl: Verberg slaapuren in de tijdlijn
pl: Ukrywaj godziny snu na osi czasu
pt_br: Ocultar as horas de sono na linha do tempo
ru: Скрывать часы сна на шкале времени
sv: Dölj sömntimmarna i tidslinjen
th: ซ่อนเวลานอนในไทม์ไลน์
tr: Zaman çizelgesinde uyku saatlerini gizle
vi: Ẩn giờ ngủ trên dòng thời gian
zh_hans: 在时间轴中隐藏睡眠时段
zh_hant: 在時間軸中隱藏睡眠時段

source: 토
cs: So
da: lør
de: Sa
el: Σάβ
en: Sat
es: sáb
fi: la
fr: sam.
id: Sab
it: Sab
ja: 土
nb: lør.
nl: za
pl: So
pt_br: sáb
ru: Сб
sv: Lör
th: ส.
tr: Cmt
vi: T7
zh_hans: 周六
zh_hant: 週六

source: 토요일
cs: Sobota
da: Lørdag
de: Samstag
el: Σάββατο
en: Saturday
es: sábado
fi: lauantai
fr: samedi
id: Sabtu
it: Sabato
ja: 土曜日
nb: Lørdag
nl: zaterdag
pl: Sobota
pt_br: Sábado
ru: Суббота
sv: Lördag
th: วันเสาร์
tr: Cumartesi
vi: Thứ Bảy
zh_hans: 星期六
zh_hant: 星期六

source: 틈에는 번개
cs: Blesk na mezery
da: Lyn til hullerne
de: Blitz für die Lücken
el: Αστραπή για τα κενά
en: Lightning for the gaps
es: Rayo para los huecos
fi: Salama rakoihin
fr: Éclair pour les creux
id: Kilat untuk celah
it: Fulmine per gli spazi
ja: すき間には稲妻
nb: Lyn til lukene
nl: Bliksem voor de gaatjes
pl: Błyskawica na luki
pt_br: Raio para as brechas
ru: Молния для промежутков
sv: Blixt för luckorna
th: สายฟ้าสำหรับช่องว่าง
tr: Boşluklar için Şimşek
vi: Tia chớp cho các khoảng trống
zh_hans: 空档就用闪电
zh_hant: 空檔就用閃電

source: 판정 기준 3
cs: Pravidlo 3
da: Regel 3
de: Regel 3
el: Κανόνας 3
en: Rule 3
es: Criterio 3
fi: Sääntö 3
fr: Règle 3
id: Aturan 3
it: Regola 3
ja: 判定基準 3
nb: Regel 3
nl: Regel 3
pl: Kryterium 3
pt_br: Regra 3
ru: Критерий 3
sv: Regel 3
th: เกณฑ์ข้อ 3
tr: Kural 3
vi: Tiêu chí 3
zh_hans: 规则 3
zh_hant: 規則 3

source: 패밀리
cs: Rodina
da: Familie
de: Familie
el: Οικογένεια
en: Family
es: Familiar
fi: Perhe
fr: Famille
id: Keluarga
it: In famiglia
ja: ファミリー
nb: Familie
nl: Gezin
pl: Rodzinny
pt_br: Família
ru: Семейный
sv: Familj
th: ครอบครัว
tr: Aile
vi: Gia đình
zh_hans: 家人共享
zh_hant: 家人共享

source: 펼치기
cs: Rozbalit
da: Udvid
de: Ausklappen
el: Ανάπτυξη
en: Expand
es: Expandir
fi: Laajenna
fr: Développer
id: Luaskan
it: Espandi
ja: 展開
nb: Utvid
nl: Klap uit
pl: Rozwiń
pt_br: Expandir
ru: Развернуть
sv: Fäll ut
th: ขยาย
tr: Genişlet
vi: Mở rộng
zh_hans: 展开
zh_hant: 展開

source: 평생
cs: Navždy
da: Livstid
de: Dauerhaft
el: Εφ’ όρου ζωής
en: Lifetime
es: De por vida
fi: Elinikäinen
fr: À vie
id: Seumur hidup
it: A vita
ja: 買い切り
nb: Livstid
nl: Levenslang
pl: Dożywotnio
pt_br: Vitalício
ru: Навсегда
sv: Livstid
th: ตลอดชีพ
tr: Ömür Boyu
vi: Trọn đời
zh_hans: 终身
zh_hant: 終身

source: 평일 09:00부터 9시간
cs: Pracovní dny, 9 hodin od 09:00
da: Hverdage, 9 timer fra kl. 09.00
de: Werktags 9 Stunden ab 09:00
el: Καθημερινές, 9 ώρες από τις 09:00
en: Weekdays, 9 hours from 09:00
es: Laborables, 9 horas desde las 09:00
fi: Arkipäivisin, 9 tuntia klo 9.00 alkaen
fr: En semaine, 9 heures à partir de 09:00
id: Hari kerja, 9 jam mulai 09.00
it: Giorni feriali, 9 ore dalle 09:00
ja: 平日 09:00から9時間
nb: Ukedager, 9 timer fra kl. 09.00
nl: Werkdagen, 9 uur vanaf 09:00
pl: Dni robocze, 9 godzin od 09:00
pt_br: Dias úteis, 9 horas a partir das 09:00
ru: По будням, 9 часов с 09:00
sv: Vardagar, 9 timmar från 09:00
th: วันธรรมดา 9 ชั่วโมง ตั้งแต่ 09:00
tr: Hafta içi, 09:00’dan itibaren 9 saat
vi: Ngày thường, 9 giờ từ 09:00
zh_hans: 工作日 09:00 起 9 小时
zh_hant: 平日 09:00 起 9 小時

source: 표본을 올리는 중… (약 25초)
cs: Nahrávání vzorků… (asi 25 sekund)
da: Uploader eksempler… (ca. 25 sekunder)
de: Proben werden hochgeladen … (ca. 25 Sekunden)
el: Ανέβασμα δειγμάτων… (περίπου 25 δευτερόλεπτα)
en: Uploading samples… (about 25 seconds)
es: Subiendo muestras… (unos 25 segundos)
fi: Ladataan esimerkkejä… (noin 25 sekuntia)
fr: Envoi des échantillons… (environ 25 secondes)
id: Mengunggah contoh… (sekitar 25 detik)
it: Caricamento campioni… (circa 25 secondi)
ja: サンプルをアップロード中…（約25秒）
nb: Laster opp eksempler … (ca. 25 sekunder)
nl: Voorbeelden uploaden… (ca. 25 seconden)
pl: Wysyłanie próbek… (ok. 25 sekund)
pt_br: Enviando amostras… (cerca de 25 segundos)
ru: Загрузка образцов… (около 25 секунд)
sv: Laddar upp exempel … (cirka 25 sekunder)
th: กำลังอัปโหลดตัวอย่าง… (ประมาณ 25 วินาที)
tr: Örnekler yükleniyor… (yaklaşık 25 saniye)
vi: Đang tải mẫu lên… (khoảng 25 giây)
zh_hans: 正在上传样本…（约 25 秒）
zh_hant: 正在上傳樣本…（約 25 秒）

source: 표시 지우기
cs: Zrušit označení
da: Fjern markering
de: Markierung entfernen
el: Αφαίρεση σήμανσης
en: Clear the mark
es: Quitar la marca
fi: Poista merkintä
fr: Effacer la marque
id: Hapus Tanda
it: Togli il segno
ja: 記録を消す
nb: Fjern merket
nl: Wis markering
pl: Usuń oznaczenie
pt_br: Limpar marcação
ru: Снять отметку
sv: Ta bort markeringen
th: ล้างเครื่องหมาย
tr: İşareti kaldır
vi: Bỏ đánh dấu
zh_hans: 清除标记
zh_hant: 清除標記

source: 표시를 지운다 (적어 둔 회고는 그대로 남습니다)
cs: Zruší označení (text ohlédnutí zůstane)
da: Fjerner markeringen (det, du har skrevet i gennemgangen, bliver)
de: Entfernt die Markierung (dein Rückblick-Text bleibt erhalten)
el: Αφαιρεί τη σήμανση (ό,τι έγραψες στην ανασκόπηση μένει)
en: Clears the mark (anything you wrote in the review stays)
es: Quita la marca (lo que hayas escrito en la revisión se conserva)
fi: Poistaa merkinnän (katsaukseen kirjoittamasi säilyy)
fr: Efface la marque (ce que vous avez écrit dans le bilan est conservé)
id: Menghapus tanda (tulisan Anda di tinjauan tetap ada)
it: Toglie il segno (ciò che hai scritto nella revisione resta)
ja: 記録を消す（書いた振り返りはそのまま残ります）
nb: Fjerner merket (det du har skrevet i gjennomgangen, blir værende)
nl: Wist de markering (wat je in de terugblik hebt geschreven, blijft)
pl: Usuwa oznaczenie (zapisane podsumowanie zostaje)
pt_br: Limpa a marcação (o que você escreveu na revisão continua)
ru: Снимает отметку (написанные итоги останутся)
sv: Tar bort markeringen (det du skrivit i genomgången blir kvar)
th: ล้างเครื่องหมาย (สิ่งที่เขียนในการทบทวนยังอยู่)
tr: İşareti kaldırır (değerlendirmeye yazdıklarınız kalır)
vi: Bỏ đánh dấu (những gì bạn đã viết trong phần nhìn lại vẫn được giữ)
zh_hans: 清除标记（已写下的复盘会保留）
zh_hant: 清除標記（已寫下的回顧會保留）

source: 프로
cs: Pro
da: Pro
de: Pro
el: Pro
en: Pro
es: Pro
fi: Pro
fr: Pro
id: Pro
it: Pro
ja: Pro
nb: Pro
nl: Pro
pl: Pro
pt_br: Pro
ru: Pro
sv: Pro
th: Pro
tr: Pro
vi: Pro
zh_hans: Pro
zh_hant: Pro

source: 프로젝트
cs: Projekt
da: Projekt
de: Projekt
el: Έργο
en: Project
es: Proyecto
fi: Projekti
fr: Projet
id: Proyek
it: Progetto
ja: プロジェクト
nb: Prosjekt
nl: Project
pl: Projekt
pt_br: Projeto
ru: Проект
sv: Projekt
th: โปรเจกต์
tr: Proje
vi: Dự án
zh_hans: 项目
zh_hant: 專案

source: 프로젝트 삭제 (할 일은 남김)
cs: Smazat projekt (ponechat jeho úkoly)
da: Slet projekt (behold opgaverne)
de: Projekt löschen (Aufgaben behalten)
el: Διαγραφή έργου (διατήρηση εργασιών)
en: Delete Project (Keep Its To-Dos)
es: Eliminar proyecto (conservar sus tareas)
fi: Poista projekti (säilytä sen tehtävät)
fr: Supprimer le projet (garder ses tâches)
id: Hapus Proyek (Simpan Tugasnya)
it: Elimina progetto (mantieni le attività)
ja: プロジェクトを削除（やることは残す）
nb: Slett prosjekt (behold oppgavene)
nl: Verwijder project (taken behouden)
pl: Usuń projekt (zachowaj zadania)
pt_br: Apagar projeto (manter as tarefas)
ru: Удалить проект (задачи оставить)
sv: Radera projekt (behåll uppgifterna)
th: ลบโปรเจกต์ (เก็บสิ่งที่ต้องทำไว้)
tr: Projeyi Sil (Görevleri Kalsın)
vi: Xóa dự án (giữ lại việc cần làm)
zh_hans: 删除项目（保留待办事项）
zh_hant: 刪除專案（保留待辦事項）

source: 프로젝트 없음
cs: Bez projektu
da: Intet projekt
de: Kein Projekt
el: Χωρίς έργο
en: No Project
es: Sin proyecto
fi: Ei projektia
fr: Aucun projet
id: Tanpa Proyek
it: Nessun progetto
ja: プロジェクトなし
nb: Ingen prosjekt
nl: Geen project
pl: Bez projektu
pt_br: Sem projeto
ru: Без проекта
sv: Inget projekt
th: ไม่มีโปรเจกต์
tr: Proje Yok
vi: Không có dự án
zh_hans: 无项目
zh_hant: 無專案

source: 프로젝트 이름
cs: Název projektu
da: Projektnavn
de: Projektname
el: Όνομα έργου
en: Project name
es: Nombre del proyecto
fi: Projektin nimi
fr: Nom du projet
id: Nama proyek
it: Nome progetto
ja: プロジェクト名
nb: Prosjektnavn
nl: Projectnaam
pl: Nazwa projektu
pt_br: Nome do projeto
ru: Название проекта
sv: Projektnamn
th: ชื่อโปรเจกต์
tr: Proje adı
vi: Tên dự án
zh_hans: 项目名称
zh_hant: 專案名稱

source: 프로젝트 이름 — 예: 테크맵
cs: Název projektu – např. Technologická mapa
da: Projektnavn — f.eks. Tech-kort
de: Projektname – z. B. Tech-Map
el: Όνομα έργου — π.χ. Τεχνικός χάρτης
en: Project name — e.g. Tech Map
es: Nombre del proyecto: p. ej., Mapa técnico
fi: Projektin nimi – esim. Teknologiakartta
fr: Nom du projet — ex. : Carte des technos
id: Nama proyek — mis. Peta Teknologi
it: Nome progetto, es. Mappa tecnologica
ja: プロジェクト名 — 例: 技術マップ
nb: Prosjektnavn – f.eks. Teknologikart
nl: Projectnaam — bijv. Leerkaart
pl: Nazwa projektu — np. Mapa technologii
pt_br: Nome do projeto — ex.: Mapa de Estudos
ru: Название проекта — например, «Техкарта»
sv: Projektnamn – t.ex. Teknikkarta
th: ชื่อโปรเจกต์ — เช่น แผนที่เทคโนโลยี
tr: Proje adı — örn. Teknoloji Haritası
vi: Tên dự án — VD: Bản đồ kỹ thuật
zh_hans: 项目名称 — 例如：技术地图
zh_hant: 專案名稱 — 例如：技術地圖

source: 프로젝트…
cs: Projekty…
da: Projekter…
de: Projekte …
el: Έργα…
en: Projects…
es: Proyectos…
fi: Projektit…
fr: Projets…
id: Proyek…
it: Progetti…
ja: プロジェクト…
nb: Prosjekter …
nl: Projecten…
pl: Projekty…
pt_br: Projetos…
ru: Проекты…
sv: Projekt …
th: โปรเจกต์…
tr: Projeler…
vi: Dự án…
zh_hans: 项目…
zh_hant: 專案…

source: 프로젝트들을 한눈에 보고, 고르면 그 안에 할 일을 적는다
cs: Všechny projekty na jednom místě – vyberte jeden a zapište jeho úkoly
da: Se alle dine projekter på én gang, og vælg et for at skrive dets opgaver
de: Alle Projekte auf einen Blick – wähle eines, um seine Aufgaben zu notieren
el: Δες όλα τα έργα σου με μια ματιά και επίλεξε ένα για να γράψεις τις εργασίες του
en: See all your projects at a glance, and pick one to write its to-dos
es: Ve todos tus proyectos de un vistazo y elige uno para escribir sus tareas
fi: Näe kaikki projektisi yhdellä silmäyksellä ja valitse yksi kirjoittaaksesi sen tehtävät
fr: Voyez tous vos projets d’un coup d’œil, et choisissez-en un pour noter ses tâches
id: Lihat semua proyek sekilas, lalu pilih satu untuk menulis tugasnya
it: Vedi tutti i progetti a colpo d’occhio e scegline uno per scriverne le attività
ja: プロジェクトをひと目で見渡し、選ぶとその中にやることを書けます
nb: Se alle prosjektene dine samlet, og velg ett for å skrive oppgavene i det
nl: Bekijk al je projecten in één oogopslag en kies er een om de taken op te schrijven
pl: Wszystkie projekty w jednym widoku — wybierz jeden, by zapisać jego zadania
pt_br: Veja todos os seus projetos num relance e escolha um para escrever as tarefas
ru: Все проекты на одном экране: выберите проект, чтобы записать в него задачи
sv: Se alla dina projekt på ett ögonkast och välj ett för att skriva dess uppgifter
th: ดูโปรเจกต์ทั้งหมดในพริบตา แล้วเลือกเพื่อเขียนสิ่งที่ต้องทำ
tr: Tüm projelerinizi bir bakışta görün, görevlerini yazmak için birini seçin
vi: Xem mọi dự án trong nháy mắt, chọn một dự án để ghi việc cần làm
zh_hans: 一览所有项目，选一个就能写下其中的待办事项
zh_hant: 一覽所有專案，選一個就能寫下其中的待辦事項

source: 프로젝트에서 빼기
cs: Odebrat z projektu
da: Fjern fra projekt
de: Aus Projekt entfernen
el: Αφαίρεση από το έργο
en: Remove from Project
es: Quitar del proyecto
fi: Poista projektista
fr: Retirer du projet
id: Keluarkan dari Proyek
it: Rimuovi dal progetto
ja: プロジェクトから外す
nb: Fjern fra prosjekt
nl: Haal uit project
pl: Usuń z projektu
pt_br: Remover do projeto
ru: Убрать из проекта
sv: Ta bort från projekt
th: นำออกจากโปรเจกต์
tr: Projeden Çıkar
vi: Bỏ khỏi dự án
zh_hans: 从项目移除
zh_hant: 從專案移除

source: 프리모템
cs: Pre-mortem
da: Pre-mortem
de: Pre-Mortem
el: Pre-mortem
en: Pre-mortem
es: Pre-mortem
fi: Ennakkoanalyysi
fr: Pre-mortem
id: Pre-mortem
it: Pre-mortem
ja: プレモーテム
nb: Pre-mortem
nl: Pre-mortem
pl: Pre-mortem
pt_br: Pré-mortem
ru: Премортем
sv: Pre-mortem
th: พรีมอร์เท็ม
tr: Ön otopsi
vi: Tiền phân tích thất bại
zh_hans: 事前验尸
zh_hant: 事前驗屍

source: 프리모템 (Pre-mortem)
cs: Pre-mortem
da: Pre-mortem
de: Pre-Mortem
el: Pre-mortem
en: Pre-mortem
es: Pre-mortem (imagina que ha fallado)
fi: Ennakkoanalyysi
fr: Pre-mortem
id: Pre-mortem
it: Pre-mortem
ja: プレモーテム（Pre-mortem）
nb: Pre-mortem
nl: Pre-mortem (Pre-mortem)
pl: Pre-mortem (analiza porażki z góry)
pt_br: Pré-mortem (Pre-mortem)
ru: Премортем (Pre-mortem)
sv: Pre-mortem
th: พรีมอร์เท็ม (Pre-mortem)
tr: Ön otopsi (Pre-mortem)
vi: Tiền phân tích thất bại (Pre-mortem)
zh_hans: 事前验尸（Pre-mortem）
zh_hant: 事前驗屍（Pre-mortem）

source: 피드백 & 리뷰
cs: Zpětná vazba a hodnocení
da: Feedback og anmeldelse
de: Feedback & Bewertung
el: Σχόλια και αξιολόγηση
en: Feedback & review
es: Comentarios y valoración
fi: Palaute ja arvio
fr: Commentaires et avis
id: Masukan & ulasan
it: Feedback e recensioni
ja: フィードバックとレビュー
nb: Tilbakemelding og vurdering
nl: Feedback en beoordeling
pl: Opinie i recenzja
pt_br: Feedback e avaliação
ru: Отзывы и оценка
sv: Feedback och recension
th: ความคิดเห็นและรีวิว
tr: Geri bildirim ve değerlendirme
vi: Góp ý & đánh giá
zh_hans: 反馈与评价
zh_hant: 意見回饋與評論

source: 필요한 것 모아두기
cs: Posbírat, co budete potřebovat
da: Saml det, du skal bruge
de: Zusammensuchen, was du brauchst
el: Μάζεψε ό,τι χρειάζεσαι
en: Gather what you need
es: Reunir lo necesario
fi: Kokoa tarvittavat
fr: Rassembler ce qu’il faut
id: Kumpulkan yang diperlukan
it: Raccogli ciò che serve
ja: 必要なものを集めておく
nb: Samle det du trenger
nl: Verzamel wat je nodig hebt
pl: Zbierz, co potrzebne
pt_br: Juntar o necessário
ru: Собрать нужное
sv: Samla det du behöver
th: รวบรวมสิ่งที่ต้องใช้
tr: Gerekenleri topla
vi: Gom những thứ cần thiết
zh_hans: 准备好需要的东西
zh_hant: 準備好需要的東西

source: 하루 24h
cs: 24 h denně
da: 24 t om dagen
de: 24 h am Tag
el: 24 ώ. την ημέρα
en: 24h a day
es: 24 h al día
fi: 24 t päivässä
fr: 24 h par jour
id: 24 j sehari
it: 24 h al giorno
ja: 1日24時間
nb: 24 t i døgnet
nl: 24 u per dag
pl: 24 h na dobę
pt_br: 24 h por dia
ru: 24 ч в сутки
sv: 24 h per dag
th: วันละ 24 ชม.
tr: Günde 24 sa
vi: 24 giờ mỗi ngày
zh_hans: 一天 24 小时
zh_hant: 一天 24 小時

source: 하루 24시간 자 위에서 좌우로 끌면 시각이, 위아래로 끌면 요일이 바뀝니다.
cs: Na 24hodinovém pravítku změníte čas tažením do stran a den tažením nahoru nebo dolů.
da: Træk til siden på 24-timers-linealen for at ændre tidspunktet og op eller ned for at ændre dagen.
de: Auf dem 24-Stunden-Lineal seitlich ziehen, um die Uhrzeit zu ändern, nach oben oder unten für einen anderen Tag.
el: Στον χάρακα των 24 ωρών, σύρε οριζόντια για να αλλάξεις την ώρα και πάνω ή κάτω για να αλλάξεις την ημέρα.
en: On the 24-hour ruler, drag sideways to change the time and up or down to change the day.
es: En la regla de 24 horas, arrastra a los lados para cambiar la hora y arriba o abajo para cambiar el día.
fi: Vaihda aikaa vetämällä sivuttain 24 tunnin viivaimella ja päivää vetämällä ylös tai alas.
fr: Sur la règle de 24 heures, faites glisser horizontalement pour changer l’heure, et verticalement pour changer de jour.
id: Di penggaris 24 jam, seret ke samping untuk mengubah jam dan ke atas atau bawah untuk mengubah hari.
it: Sulla linea delle 24 ore, trascina in orizzontale per cambiare l’orario e in su o in giù per cambiare il giorno.
ja: 1日24時間の目盛りの上で、左右にドラッグすると時刻が、上下にドラッグすると曜日が変わります。
nb: På 24-timerslinjalen drar du sidelengs for å endre tidspunktet og opp eller ned for å endre dagen.
nl: Sleep op de liniaal van 24 uur opzij om de tijd te wijzigen en omhoog of omlaag om de dag te wijzigen.
pl: Na 24-godzinnej osi przeciągnij w bok, by zmienić godzinę, a w górę lub w dół, by zmienić dzień.
pt_br: Na régua de 24 horas, arraste para os lados para mudar o horário e para cima ou para baixo para mudar o dia.
ru: На 24-часовой шкале тяните вбок, чтобы сменить время, и вверх или вниз, чтобы сменить день.
sv: På 24-timmarslinjalen drar du i sidled för att ändra tiden och uppåt eller nedåt för att byta dag.
th: บนไม้บรรทัด 24 ชั่วโมง ลากซ้ายขวาเพื่อเปลี่ยนเวลา และลากขึ้นลงเพื่อเปลี่ยนวัน
tr: 24 saatlik cetvelde saati değiştirmek için yana, günü değiştirmek için yukarı ya da aşağı sürükleyin.
vi: Trên thước 24 giờ, kéo sang ngang để đổi giờ và kéo lên hoặc xuống để đổi ngày.
zh_hans: 在 24 小时标尺上，左右拖动可更改时间，上下拖动可更改星期。
zh_hant: 在 24 小時尺規上，左右拖移可改變時間，上下拖移可改變星期。

source: 하루 약 %@h
cs: asi %@ h denně
da: ca. %@ t om dagen
de: ca. %@ h am Tag
el: περίπου %@ ώ. την ημέρα
en: about %@h a day
es: unas %@ h al día
fi: noin %@ t päivässä
fr: environ %@ h par jour
id: sekitar %@ j sehari
it: circa %@ h al giorno
ja: 1日約%@時間
nb: ca. %@ t om dagen
nl: ca. %@ u per dag
pl: ok. %@ h dziennie
pt_br: cerca de %@ h por dia
ru: около %@ ч в день
sv: cirka %@ h per dag
th: ประมาณวันละ %@ ชม.
tr: günde yaklaşık %@ sa
vi: khoảng %@ giờ mỗi ngày
zh_hans: 每天约 %@ 小时
zh_hant: 每天約 %@ 小時
